export default {
  3001: {
    name: '浪漫薫ル紅葉-泉鏡花',
    rare: 3,
    status: {
      1: { beauty: 50 },
      2: { beauty: 70 },
      3: { beauty: 100 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3002: {
    name: '緋色ノ奇譚-江戸川乱歩',
    rare: 3,
    status: {
      1: { tech: 40 },
      2: { tech: 56 },
      3: { tech: 80 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3003: {
    name: '闇夜ノ晩餐会-田山花袋',
    rare: 3,
    status: {
      1: { theme: 160 },
      2: null,
      3: { theme: 320 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3004: {
    name: '烏ノ湯浴ミ-坂口安吾',
    rare: 3,
    status: {
      1: { genius: 50 },
      2: { genius: 70 },
      3: { genius: 100 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3005: {
    name: '月ヲ想フ夜-有島武郎',
    rare: 3,
    status: {
      1: { truth: 40 },
      2: { truth: 56 },
      3: { truth: 80 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3006: {
    name: '秋風ノ調ベ-宮沢賢治',
    rare: 3,
    status: {
      1: { genius: 25, theme: 80 },
      2: { genius: 35, theme: 112 },
      3: { genius: 50, theme: 160 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3007: {
    name: '雪国ノ旅-川端康成',
    rare: 3,
    status: {
      1: { genius: 25, beauty: 25 },
      2: null,
      3: { genius: 50, beauty: 50 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3008: {
    name: '微酔イノ笑ミ-永井荷風',
    rare: 3,
    status: {
      1: { beauty: 50 },
      2: null,
      3: { beauty: 100 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3009: {
    name: '聖夜ノ贈物-久米正雄',
    rare: 3,
    status: {
      1: { tech: 10, genius: 25, theme: 40 },
      2: null,
      3: { tech: 20, genius: 50, theme: 80 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3010: {
    name: '謹賀新年-芥川龍之介',
    rare: 3,
    status: {
      1: { tech: 50 },
      2: { tech: 70 },
      3: { tech: 100 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3011: {
    name: '謹賀新年-徳田秋声',
    rare: 3,
    status: {
      1: { tech: 24, truth: 24 },
      2: { tech: 34, truth: 34 },
      3: { tech: 48, truth: 48 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3012: {
    name: '謹賀新年-石川啄木',
    rare: 3,
    status: {
      1: { genius: 30, theme: 96 },
      2: { genius: 42, theme: 135 },
      3: { genius: 60, theme: 192 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3013: {
    name: '雪明リニ酔ウ-井伏鱒二',
    rare: 3,
    status: {
      1: { tech: 20, theme: 80 },
      2: null,
      3: { tech: 40, theme: 160 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3014: {
    name: '氷上ノ煌メキ-梶井基次郎',
    rare: 3,
    status: {
      1: { genius: 25, truth: 20 },
      2: { genius: 35, truth: 28 },
      3: { genius: 50, truth: 40 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3015: {
    name: '月ヘノ咆哮-中島敦',
    rare: 3,
    status: {
      1: { theme: 192 },
      2: null,
      3: { theme: 384 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3016: {
    name: '甘美ナ茶会-高村光太郎',
    rare: 3,
    status: {
      1: { genius: 60 },
      2: { genius: 84 },
      3: { genius: 120 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3017: {
    name: '猫ノ戯レ-室生犀星',
    rare: 3,
    status: {
      1: { genius: 30, theme: 96 },
      2: null,
      3: { genius: 60, theme: 192 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3018: {
    name: '春ノ眠リ-中野重治',
    rare: 3,
    status: {
      1: { tech: 12, beauty: 30 },
      2: null,
      3: { tech: 24, beauty: 60 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3019: {
    name: '友ノ誘イ-夏目漱石',
    rare: 3,
    status: {
      1: { tech: 12, genius: 15, theme: 48 },
      2: { tech: 17, genius: 21, theme: 68 },
      3: { tech: 24, genius: 30, theme: 96 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3020: {
    name: '桜舞ウ風-坪内逍遥',
    rare: 3,
    status: {
      1: { theme: 192 },
      2: null,
      3: { theme: 384 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3021: {
    name: '追憶ノサーカス-中原中也',
    rare: 3,
    status: {
      1: { genius: 60 },
      2: { genius: 84 },
      3: { genius: 120 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3022: {
    name: '藤ニ雨垂レ-島崎藤村',
    rare: 3,
    status: {
      1: { truth: 48 },
      2: null,
      3: { truth: 96 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3023: {
    name: '文豪達ノ休日-萩原朔太郎',
    rare: 3,
    status: {
      1: { genius: 30, beauty: 15, theme: 48 },
      2: null,
      3: { genius: 60, beauty: 30, theme: 96 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3024: {
    name: '青空ノ声援-志賀直哉',
    rare: 3,
    status: {
      1: { tech: 24, genius: 30 },
      2: null,
      3: { tech: 48, genius: 60 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3025: {
    name: '放課後ノ弦音-正宗白鳥',
    rare: 3,
    status: {
      1: { tech: 24, truth: 24 },
      2: { tech: 34, truth: 34 },
      3: { tech: 48, truth: 48 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3026: {
    name: '図書館ノ軍医-森鴎外',
    rare: 3,
    status: {
      1: { tech: 48 },
      2: { tech: 68 },
      3: { tech: 96 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3027: {
    name: '木陰ノ休息-小林多喜二',
    rare: 3,
    status: {
      1: { theme: 96, truth: 24 },
      2: null,
      3: { theme: 192, truth: 48 },
    },
    skill: {
      1: '急所攻撃率 +15%',
      2: '急所攻撃率 +15%',
      3: '急所攻撃率 +30%',
    },
  },
  3028: {
    name: '夜ノ遊興-太宰治',
    rare: 3,
    status: {
      1: { genius: 30, theme: 48, truth: 12 },
      2: null,
      3: { genius: 60, theme: 96, truth: 24 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
  3029: {
    name: '青時雨ト蝸牛-幸田露伴',
    rare: 3,
    status: {
      1: { theme: 192 },
      2: null,
      3: { theme: 384 },
    },
    skill: {
      1: '命中率 +15%',
      2: '命中率 +15%',
      3: '命中率 +30%',
    },
  },
  3030: {
    name: '星合ノ天-北原白秋',
    rare: 3,
    status: {
      1: { tech: 24, genius: 15, beauty: 15 },
      2: null,
      3: { tech: 48, genius: 30, beauty: 30 },
    },
    skill: {
      1: '降臨上昇率 +30%',
      2: '降臨上昇率 +30%',
      3: '降臨上昇率 +60%',
    },
  },
};
